[ 
    {
        "content": "Os bombeiros já controlaram quase todo o fogo na catedral mais conhecida e visitada de todo o planeta, mas os danos na Notre-Dame, em Paris, são incalculáveis. Um desastre de proporções gigantescas para o património cultural e arquitetônico da humanidade.",
        "begin": "00:00:00",
        "end": "00:00:18"
    },
    {
        "content": "Os parisienses e turistas testemunharam atônitos a queda do ponto mais alto da catedral, conhecido como flecha.",
        "begin": "00:00:18",
        "end": "00:00:33"
    },
    {
        "content": "O incêndio começou uma hora antes, perto das sete da noite no horário local, duas da tarde no Brasil. Fiéis que participavam de uma missa abandonaram a catedral.",
        "begin": "00:00:33",
        "end": "00:00:44"
    },
    {
        "content": "Rapidamente, as chamas no prédio de mais de 850 anos podiam ser vistas de quase toda a capital francesa. As imagens se espalharam pelas redes sociais.",
        "begin": "00:00:44",
        "end": "00:00:57"
    },
    {
        "content": "400 bombeiros da cidade e da região vieram tentar apagar um incêndio nesta segunda-feira. O local das chamas, no teto da catedral, dificultou bastante o trabalho.",
        "begin": "00:00:57",
        "end": "00:01:08"
    },
    {
        "content": "A destruição parcial de um símbolo da França deixou a cidade de Paris em choque. Essa francesa diz que vários amigos resolveram se encontrar perto da catedral quando souberam do incêndio. \"É um monumento da cidade, além de um símbolo religioso, é muito emocionante\", disse ela. O padre, que já trabalhou na catedral, disse que mais de 700 anos de história se acabaram em poucas horas, mas que a catedral vai voltar a ficar de pé. A turista americana disse que visitou o local, hoje de manhã, com alguns alunos.",
        "begin": "00:01:08",
        "end": "00:01:42"
    },
    {
        "content": "As autoridades esvaziaram toda a Île de la Cité, em português Ilha da Cidade, que fica no rio Sena, na região central de Paris.",
        "begin": "00:01:42",
        "end": "00:01:51"
    },
    {
        "content": "A parte da catedral mais castigada pelas chamas foi o teto. Nesse ponto, o local estava cercado de andaimes. O telhado gótico, construído na época medieval, passava por obras de restauração desde o ano passado. A polícia disse que a estrutura principal foi salva. As estátuas de bronze foram removidas na semana passada para as obras.",
        "begin": "00:01:51",
        "end": "00:02:13"
    },
    {
        "content": "O Ministério Público já abriu uma investigação para apurar as causas do incêndio.",
        "begin": "00:02:13",
        "end": "00:02:19"
    },
    {
        "content": "O presidente francês cancelou um pronunciamento que faria na TV e foi até o local conversar com os bombeiros. No fim do dia, Emmanuel Macron disse que o pior foi evitado e prometeu reconstruir Notre-Dame. Ele disse que vai lançar uma campanha internacional para captar recursos. \"É isso que os franceses esperam, é isso que a nossa história merece\", disse Macron.",
        "begin": "00:02:19",
        "end": "00:02:43"
    }
]