[ 
    {
        "content": "Olá, boa noite para você.",
        "begin": "00:00:00",
        "end": "00:00:03"
    },
    {
        "content": "856 anos de história em chamas. Depois de mais de sete horas, está finalmente contido o fogo que queimou a Catedral de Notre-Dame em Paris.",
        "begin": "00:00:03",
        "end": "00:00:15"
    },
    {
        "content": "Dois terços de todo o telhado ficaram destruídos, mas a estrutura principal está a salvo.",
        "begin": "00:00:15",
        "end": "00:00:21"
    },
    {
        "content": "Um bombeiro ficou gravemente ferido. Ainda não se sabe o que provocou o incêndio, que entristeceu a França e o mundo todo nessa segunda-feira. Era pouco antes das sete da noite na França, duas da tarde no Brasil, quando as chamas começaram a se espalhar pela famosa Catedral de Notre-Dame.",
        "begin": "00:00:21",
        "end": "00:00:40"
    },
    {
        "content": "Em pouco tempo, começavam os registros de parisienses e turistas incrédulos ao ver uma das igrejas mais importantes do mundo pegando fogo.",
        "begin": "00:00:40",
        "end": "00:00:50"
    },
    {
        "content": "A Catedral de Notre-Dame está localizada no centro de Paris, numa ilha no meio do rio Sena, o que dificultou a chegada e o trabalho das equipes de resgate. 400 bombeiros tentavam apagar as chamas.",
        "begin": "00:00:50",
        "end": "00:01:03"
    },
    {
        "content": "O pináculo da catedral, uma torre de 93 metros, primeiro tombou para o lado, depois desabou em meio ao fogo. A estrutura era feita de 500 toneladas de madeira e 250 de chumbo, mesmo assim, não resistiu.",
        "begin": "00:01:03",
        "end": "00:01:23"
    },
    {
        "content": "Ao cair do dia, o fogo e a fumaça se misturavam com o sol no céu de Paris. Os franceses assistiam chocados. \"É o símbolo nacional do país, a França está em chamas\", disse emocionada esta parisiense.",
        "begin": "00:01:23",
        "end": "00:01:41"
    },
    {
        "content": "O presidente Emmanuel Macron foi pessoalmente acompanhar os trabalhos dos bombeiros. Ao sair, visivelmente abalado, afirmou: \"nós vamos reconstruir a Notre-Dame\".",
        "begin": "00:01:41",
        "end": "00:01:55"
    },
    {
        "content": "O comandante da brigada de Paris disse que muitas peças históricas foram preservadas, mas ainda era grande o medo de que os sinos das torres da catedral caíssem. Mais tarde, as autoridades confirmaram que as duas torres estavam a salvo.",
        "begin": "00:01:55",
        "end": "00:02:11"
    },    
    {
        "content": "No fim da noite, franceses e turistas se reuniram em frente à Catedral e cantaram hinos em homenagem aos 800 anos de história de uma senhora, sobrevivente da guerra, destruída em um único dia.",
        "begin": "00:02:11",
        "end": "00:02:32"
    }
]