[ 
    {
        "content": "O mundo inteiro parou para acompanhar estarrecido as imagens de um incêndio em Paris. As chamas consumiram a Catedral de Notre-Dame, um dos patrimônios culturais mais conhecidos e visitados do planeta. A torre central e dois terços do telhado da igreja, construída há mais de 800 anos, não resistiram ao fogo e desabaram. Um bombeiro ficou gravemente ferido.",
        "begin": "00:00:00",
        "end": "00:00:21"
    },
    {
        "content": "O fogo começou apenas 50 minutos depois da catedral fechar as portas para visitação. Eram dez para sete da noite, no horário local, quando os bombeiros receberam o primeiro chamado. O fogo se espalhou rapidamente pelo teto da catedral, entre as duas torres dos sinos. O pináculo da catedral, ponto mais alto da igreja, não resistiu e tombou. O crepitar das chamas podia ser ouvido de longe e se misturava ao barulho das sirenes.",
        "begin": "00:01:00",
        "end": "00:01:36"
    },
    {
        "content": "Turistas e moradores se aglomeraram às margens do rio Sena, enquanto a polícia isolava a Île de la Cité, pequena ilha que abriga a catedral.",
        "begin": "00:01:36",
        "end": "00:01:44"
    },
    {
        "content": "A suspeita é que o incêndio esteja relacionado às obras de reparo que aconteciam em Notre-Dame. A igreja estava rodeada de andaimes. Na última quinta-feira, 16 estátuas de bronze que adornam os telhados foram retiradas para restauração. De acordo com a tradição, as gárgulas protegem Notre-Dame contra espíritos malévolos.",
        "begin": "00:01:44",
        "end": "00:02:05"
    },
    {
        "content": "A Catedral de Notre-Dame é um dos monumentos mais visitados da Europa, recebe cerca de 13 milhões de turistas todos os anos, uma média de 30 mil visitantes por dia.",
        "begin": "00:02:05",
        "end": "00:02:15"
    },
    {
        "content": "Vários líderes mundiais enviaram mensagens de solidariedade à França após o incêndio. O prefeito de Londres, Sadiq Khan, disse que estava de coração partido ao ver as imagens de Notre-Dame em chamas. A chanceler alemã, Angela Merkel, lembrou que a catedral é um símbolo da França e da cultura europeia e disse que seus pensamentos estavam com os amigos franceses.",
        "begin": "00:02:15",
        "end": "00:02:36"
    },
    {
        "content": "O presidente americano, Donald Trump, sugeriu que aviões-tanque ajudassem no combate às chamas e alertou que era preciso agir rápido. Bombeiros explicaram que não é indicado usar aviões para apagar incêndios em perímetros urbanos. As aeronaves têm capacidade para despejar até 16 toneladas de água, mas poderiam ferir pessoas que estejam dentro ou ao redor do prédio. Uma intervenção desse tipo também poderia destruir a estrutura remanescente da catedral.",
        "begin": "00:02:36",
        "end": "00:03:05"
    },    
    {
        "content": "O presidente francês, Emmanuel Macron, cancelou um pronunciamento à nação que faria na noite de hoje e foi até Notre-Dame supervisionar o trabalho dos bombeiros.",
        "begin": "00:03:05",
        "end": "00:03:13"
    }
]