[ 
    {
        "content": "Tragédia que se repete em Minas Gerais. Três anos depois do desastre de Mariana, outras barragens de rejeitos de mineração da Vale se romperam, atingindo uma comunidade na cidade de Brumadinho, na grande Belo Horizonte.",
        "begin": "00:00:00",
        "end": "00:00:12"
    },
    {
        "content": "Bombeiros estimam em até 300 o número de desaparecidos.",
        "begin": "00:00:12",
        "end": "00:00:16"
    },
    {
        "content": "Segundo a mineradora, funcionários trabalhavam no local no momento do desastre.",
        "begin": "00:00:16",
        "end": "00:00:23"
    },
    {
        "content": "As imagens gravadas do alto dão a dimensão da tragédia. A lama tomou conta do entorno da mina de ferro da Vale em Brumadinho. Com o rompimento da barragem, no início da tarde de hoje, casas foram destruídas, acessos à região foram interditados e moradores tiveram que ser retirados de zonas de risco.",
        "begin": "00:00:23",
        "end": "00:00:52"
    },
    {
        "content": "O corpo de bombeiros e a Defesa Civil trabalham na região. Helicópteros da polícia sobrevoam a área atingida em busca de vítimas.",
        "begin": "00:00:52",
        "end": "00:01:09"
    },
    {
        "content": "A mina Córrego do Feijão fica em Brumadinho, a 50 km de Belo Horizonte, e tem uma barragem para rejeitos com 1 milhão de metros cúbicos.",
        "begin": "00:01:09",
        "end": "00:01:18"
    },
    {
        "content": "Pelas fotos é possível ver como a região era e como ficou depois do rompimento.",
        "begin": "00:01:18",
        "end": "00:01:25"
    },
    {
        "content": "Moradores gravaram vídeos mostrando a área tomada pela lama. \"A barragem acabou de estourar em Feijão. Acabou com tudo, cara, tudo, tudo, tudo. Restaurante, todo mundo tava almoçando, acabou com tudo. Olha pra vocês vê.\" Neste dá para ver a enxurrada de lama. \"O volume de água que tá passando ali não é brincadeira. A pista já foi interditada e tá descendo muito rejeito de minério ali.\"",
        "begin": "00:01:25",
        "end": "00:01:58"
    },
    {
        "content": "Segundo a Vale, os rejeitos atingiram principalmente uma área administrativa da companhia. A empresa afirma que como havia funcionários no local, no momento em que a barragem se rompeu, existe a possibilidade de vítimas.",
        "begin": "00:01:58",
        "end": "00:02:16"
    },
    {
        "content": "A comunidade vizinha da Vila Ferteco também foi atingida. \"Eu vi o vizinho daqui de cima gritando: a barragem estourou, da Vale. Corre, gente! Corre, gente! Aí todo mundo saiu correndo e eu vim nesse desespero, vim nessa direção aqui, porque aqui é mais alto. E a onda? E a onda vindo ali quebrando tudo, os mato, quebrando tudo. Não teve alarme. A senhora não ouviu nada? Não não não não não não não, nada, não gritou nada.\"",
        "begin": "00:02:16",
        "end": "00:02:46"
    },
    {
        "content": "Nesse ponto onde eu estou havia uma rua e dezenas de casas dos dois lados. A lama levou quase tudo, sobraram apenas aqueles imóveis lá na frente. O mar de lama arrastou uma estrutura de concreto dessa ponte e destruiu os trilhos da linha férrea.",
        "begin": "00:02:46",
        "end": "00:03:10"
    },
    {
        "content": "O centro de Brumadinho foi esvaziado e cidades vizinhas estão em estado de alerta.",
        "begin": "00:03:10",
        "end": "00:03:20"
    },
    {
        "content": "O instituto Inhotim, que fica a cerca de 6 km de onde a barragem se rompeu, não foi atingido pela lama, mas funcionários e visitantes foram retirados do local por precaução.",
        "begin": "00:03:20",
        "end": "00:03:32"
    },
    {
        "content": "As causas do acidente ainda serão investigadas, não há chuva significativa na região há quase três semanas.",
        "begin": "00:03:32",
        "end": "00:03:43"
    },
    {
        "content": "Um relatório da Agência Nacional das Águas, divulgado no fim de 2018, apontou 45 barragens com risco de rompimento no país, cinco delas em Minas, mas a de Córrego do Feijão que se rompeu nesta sexta-feira não estava na lista.",
        "begin": "00:03:43",
        "end": "00:04:02"
    }
]