[ 
    {
        "content": "Você viu aí o relato, a narração dos próprios moradores e operários da mineradora no momento em que perceberam o acidente. Nós vamos voltar ao vivo a Brumadinho, mas agora para falar com o repórter Eduardo Ribeiro, que está lá em um ponto de apoio às vítimas. Não é isso, Eduardo? Boa noite para você.",
        "begin": "00:00:00",
        "end": "00:00:17"
    },
    {
        "content": "Quais as informações sobre as buscas? É possível que haja buscas durante a noite? Sem dúvida, é possível e as buscas estão acontecendo, por isso, uma equipe técnica específica, com mais iluminação, tem chegado aqui à área da mineradora.",
        "begin": "00:00:17",
        "end": "00:00:36"
    },
    {
        "content": "Eu falo de Brumadinho, que é uma cidade com cerca de 30 mil habitantes, mas territorialmente muito maior que isso. Caberiam três Belo Horizontes no território da cidade de Brumadinho.",
        "begin": "00:00:36",
        "end": "00:00:46"
    },
    {
        "content": "E, na beira de uma das estradas que dão acesso à mineradora, o entra e sai aqui é bastante grande. Eu cruzei, no caminho de Belo Horizonte até aqui, com muitos carros da Defesa Civil, ambulâncias ainda fazendo resgates e sobretudo socorrendo pessoas que estão sem assistência nesse instante, ainda contando apenas com ajuda de voluntários.",
        "begin": "00:00:46",
        "end": "00:01:07"
    },
    {
        "content": "O governador de Minas Gerais, Romeu Zema, deixou aqui a área afetada pelo vazamento da barragem e voltou a Belo Horizonte, onde se reúne nesse instante com promotores de justiça. É uma reunião no Ministério Público Estadual.",
        "begin": "00:01:07",
        "end": "00:01:21"
    },
    {
        "content": "O governo do estado acaba de assinar uma multa contra a mineradora Vale. Já há um auto de infração que acaba de ser assinado pelo secretário do meio ambiente em conjunto com o governador e está sendo arbitrado um valor de multa com uma lista de exigências. Mas a decisão nesse instante é pela cessão, pela interrupção de todo o trabalho da mineradora em várias barragens desta região.",
        "begin": "00:01:21",
        "end": "00:01:46"
    },
    {
        "content": "A menos de 2km de onde eu falo nesse instante existe uma outra barragem. Se ela também tivesse transbordado como as outras duas, depois do rompimento da primeira, também aqui haveria repercussão muito séria.",
        "begin": "00:01:46",
        "end": "00:01:58"
    },
    {
        "content": "É um cenário bastante triste e o caminho de Belo Horizonte até aqui foi um caminho de rememoriar, de lembrar a tragédia de Mariana de apenas três anos e dois meses atrás. Muito parecido o roteiro, na verdade. O rompimento de uma barragem com muito pouco aviso àqueles que estavam em volta e sobretudo uma barragem da década de 70, que ainda que bem conservada, ficava logo acima da área de um de um refeitório e também de um escritório, onde havia cerca de 500 pessoas no momento do estouro da barragem. Muitos funcionários terceirizados.",
        "begin": "00:01:58",
        "end": "00:02:38"
    },
    {
        "content": "Eu conversei agora há pouco com engenheiros de minas que trabalharam nesta e em outras barragens aqui de Minas Gerais. Um número para que nosso telespectador tenha ideia: existem catalogadas 736 barragens, tanto de hidrelétricas quanto de minério de ferro aqui nessa região de Minas. Então, os engenheiros de minas estão muito preocupados agora.",
        "begin": "00:02:38",
        "end": "00:02:59"
    },
    {
        "content": "Primeiro, obviamente, há que se procurar sobreviventes. O tempo que passa é a verdade que foge nesse instante para todas as equipes de resgate. Há uma lista que já passa de 200 nomes divulgados pelo governo do estado de pessoas resgatadas com vida e que estão procurando por outros parentes. Havia muitas famílias inteiras que trabalhavam ou prestavam serviços indiretos à mineradora.",
        "begin": "00:02:59",
        "end": "00:03:22"
    },
    {
        "content": "Então, nesse instante, os técnicos se debruçam sobre o que sobrou da barragem. Será possível chegar até pontos concretos que levem a entender qual é a causa, que nem mesmo o presidente da Vale conseguiu descrever? Não ouve ou soou, o alarme foi tocado? Foi possível avisar as pessoas com alguma antecedência? Todos os moradores com quem eu conversei aqui na entrada desse abrigo de voluntários me disseram que não. Então, eles estão na expectativa de respostas concretas e sobretudo por nomes, sinais de vida que surjam durante a madrugada aqui na cidade de Brumadinho, numa das regiões bastante ricas do estado, geradoras de exportação de minério de ferro, mas numa mina que já estava praticamente sendo encerrada.",
        "begin": "00:03:22",
        "end": "00:04:09"
    },
    {
        "content": "Ou você faz o beneficiamento do minério a úmido, com muita água, que é o que acontecia aqui, ou então a seco, o que ainda é incomum nessa região do estado. Portanto, agora é um momento de busca por informações ainda desencontradas, é verdade.",
        "begin": "00:04:09",
        "end": "00:04:23"
    },
    {
        "content": "Adriana.",
        "begin": "00:04:23",
        "end": "00:04:24"
    },
    {
        "content": "Eduardo, eu já sigo falando com você, só aproveitando que você citou a lembrança, claro, inesquecível, do desastre de Mariana. Só para que as pessoas possam entender, essa barragem de Feijão, que arrebentou hoje na região de Brumadinho, estava inativa desde 2015 e tinha o equivalente a 12 milhões de metros cúbicos de lama, de rejeitos da mineração e a barragem de Mariana tinha 50 milhões de metros cúbicos. Ou seja, a barragem que rompeu hoje, Eduardo, tinha um quarto, digamos assim, do tamanho, do volume de rejeitos da barragem de Mariana. Ainda é cedo para a gente falar da dimensão do desastre ambiental. O de Mariana foi o maior desastre já registrado, sem precedentes, mas esse é sim um desastre que representa, em volume de rejeitos, um quarto do que foi Mariana e, em vítimas, pode ser inclusive maior. Em Mariana, foram 19 mortos. Nós temos 7 mortes confirmadas, mas 150 desaparecidos, justamente porque aconteceu na hora do almoço, quando muitos operários estavam no refeitório que foi atingido pela lama e, portanto, temos 150 desaparecidos.",
        "begin": "00:04:24",
        "end": "00:05:28"
    },
    {
        "content": "Ao longo da tarde, Eduardo, havia toda uma aflição das famílias que queriam a lista dos nomes de quem estava dentro da mineradora, próximo à barragem no momento do rompimento e a Vale não divulgou essa lista. Você disse que teve acesso a pessoas que estão aí próximas, ansiosas por informações. Qual é a situação dessas famílias nesse momento?",
        "begin": "00:05:28",
        "end": "00:05:50"
    },
    {
        "content": "Bom, neste abrigo, coordenado basicamente por voluntários, numa escola municipal, o que a gente tem é um trabalho de formiguinha, de todas as pessoas, muito por aplicativos de mensagem, pelo celular, onde ainda pega internet. Essa é uma região rural, de difícil acesso e as informações que estão chegando até aqui é justamente a da divulgação oficial de uma lista que tinha 182 nomes até meia hora atrás, de pessoas que foram resgatados com vida. Ainda assim, nós temos pelo menos 150 desaparecidos pelas informações da própria mineradora.",
        "begin": "00:05:50",
        "end": "00:06:29"
    },
    {
        "content": "O que há de se dizer aqui também é que apesar da mineradora, da mina, da barragem estar sem uso desde 2015, estar em caminho de desativação, o que eles chamam de descomissionamento, quando você está prestes a fechar uma barragem, ainda assim trata-se de uma obra de engenharia enorme, colossal. Imagine um paredão de 70 metros, equivalente a um prédio de 20 andares, em contato permanente com milhões e milhões de toneladas de rejeitos, que é basicamente o que resta do beneficiamento do minério de ferro. A barragem nada mais é do que o vaso sanitário da mineradora, é para lá que vai tudo que não tem importância comercial. Isso tudo pesa e pesa muito.",
        "begin": "00:06:29",
        "end": "00:07:12"
    },
    {
        "content": "Apesar da Vale ter divulgado que em janeiro deste ano recebeu um laudo completo de que havia condições técnicas para manutenção desse peso, a estabilidade da barragem, ainda há muito o que se investigar e essa investigação está nesse instante sendo discutida em Belo Horizonte em conjunto pelo governador mineiro e o Ministério Público Estadual.",
        "begin": "00:07:12",
        "end": "00:07:31"
    },
    {
        "content": "Adriana.",
        "begin": "00:07:31",
        "end": "00:07:32"
    }
]