[ 
    {
        "content": "Uma enxurrada de lama fez o Brasil inteiro relembrar hoje a tragédia ambiental e humana registrada pouco mais de 38 meses em Minas Gerais. De novo em Minas Gerais. De novo pelo rompimento de uma barragem de rejeitos de mineração da Vale, que acabou provocando o transbordamento de outras duas barragens. São os eventos dramáticos desta sexta-feira que você acompanha a partir de agora.",
        "begin": "00:00:00",
        "end": "00:00:25"
    },
    {
        "content": "No início da tarde, o mar de lama desceu por um vale cheio de sítios e vilarejos e saiu destruindo a vegetação, cobrindo as casas e revirando muitos carros. A lama destruiu praticamente tudo que ela encontrou pela frente. Aqui nesse ponto, dois pilares de sustentação do pontilhão da ferrovia foram abaixo e levaram junto mais de 100 metros da linha do trem.",
        "begin": "00:00:25",
        "end": "00:00:48"
    },
    {
        "content": "Era 1:20 da tarde quando os bombeiros confirmaram o rompimento de uma barragem de rejeitos da mina do Feijão. Ela ficava numa área rural a poucos quilômetros de Brumadinho, na região metropolitana de Belo Horizonte. Faz parte de um complexo de mineração da Vale.",
        "begin": "00:00:48",
        "end": "00:01:03"
    },
    {
        "content": "A empresa disse que a barragem tinha rejeitos de minério de ferro e não estava ativa desde 2015. Muitos funcionários estavam no refeitório, ainda não se sabe quantas pessoas estavam no local.",
        "begin": "00:01:03",
        "end": "00:01:15"
    },
    {
        "content": "\"Olha aqui pra vocês vê, a barragem acabou de estourar em Feijão. Acabou com tudo, cara, tudo, tudo, tudo. Restaurante, todo mundo tava almoçando, acabou com tudo. Olha pra vocês vê.\"",
        "begin": "00:01:15",
        "end": "00:01:31"
    },
    {
        "content": "Em pouco tempo a lama cobriu a área administrativa da Vale e parte da comunidade da Vila Ferteco. Aproximadamente mil pessoas moram na região. Em Brumadinho, a polícia avisou aos moradores do rompimento e outras quatro cidades da região estão em alerta.",
        "begin": "00:01:31",
        "end": "00:01:47"
    },
    {
        "content": "\"Tamo aqui em Brumadinho, eu não sei o que que aconteceu, mas tá com cara de que alguma barragem aqui estourou, porque o volume de água que tá passando ali não é brincadeira. A pista já foi interditada e tá descendo muito rejeito de minério ali. Sabe-se Deus que que aconteceu. Logo aqui embaixo passa o Paraopeba, provavelmente isso vai cair tudo para o Paraopeba. É muita coisa que tá descendo, muita coisa. Estourou fiação toda, estourou os postes, aí ó. Deus tende piedade de nós.\"",
        "begin": "00:01:47",
        "end": "00:02:49"
    },
    {
        "content": "A imagem impressionante parece a repetição de uma cena de 2015, em Mariana, com o rompimento da barragem de Fundão da Samarco. Essa lama, ela tem uma consistência diferente daquela que a gente viu lá na barragem de Mariana. Ela parece que tem menos teor de água e nesse ponto aqui ela tá bem estabilizada, mas lá no meio a gente vê que ainda tem um rio de lama descendo, olha lá.",
        "begin": "00:02:49",
        "end": "00:03:11"
    },
    {
        "content": "Essa barragem que se rompeu hoje é chamada de barragem a montante, mesmo tipo da barragem de Fundão. O alteamento delas é feito com o próprio rejeito e em direção à barragem. Especialistas em mineração alertam que elas são as mais comuns e mais baratas.",
        "begin": "00:03:11",
        "end": "00:03:26"
    },
    {
        "content": "No fim da tarde, o Ministério do Meio Ambiente declarou que outras duas barragens do complexo se romperam. Os bombeiros afirmaram que vazaram 13 milhões de metros cúbicos de rejeito de minério. Essa quantidade é um quarto do que vazou da barragem de Fundão em Mariana há 3 anos.",
        "begin": "00:03:26",
        "end": "00:03:42"
    },
    {
        "content": "As imagens de antes e depois do rompimento mostram a dimensão da destruição.",
        "begin": "00:03:42",
        "end": "00:03:46"
    },
    {
        "content": "A lama seguiu rumo ao rio Paraopeba, um dos principais afluentes do São Francisco. Parte do abastecimento da região metropolitana de Belo Horizonte é feita com a captação da água do Paraopeba. A COPASA afirmou que está suspensa a captação da água do rio Paraopeba em Brumadinho e que o abastecimento da população atendida pelo sistema Paraopeba está sendo realizado por outras represas e pelo Rio das Velhas.",
        "begin": "00:03:46",
        "end": "00:04:10"
    },
    {
        "content": "No início da noite, o governador de Minas, Romeu Zema do Novo, chegou ao local da tragédia com o ministro do meio ambiente, Ricardo Salles. O presidente da Vale, Fabio Schvartsman, disse que vai investigar as causas da tragédia que classificou como inaceitável. \"Nós não sabemos a extensão ainda, nós não sabemos a causa, mas o que eu quero dividir com vocês é a nossa consternação, o nosso profundo pesar pelo que aconteceu. Não existem palavras que possam explicar a dor que eu tô sentindo pelo que terá sido causado às vítimas, se elas existirem, porque com o volume de coisas que acontecem certamente tem. A nossa preocupação, a minha preocupação, a Vale como um todo vai se preocupar profundamente com as vítimas, resgatar as pessoas, atender as pessoas, fazer tudo que estiver ao seu alcance para tentar enfrentar essa situação inimaginável. Não importa qual seja a causa, isso é inaceitável. Nós vamos fazer uma investigação rápida e profunda para descobrir o que aconteceu e vamos tomar as providências todas que forem necessárias.\"",
        "begin": "00:04:10",
        "end": "00:05:27"
    }
]