[ 
    {
        "content": "Depois do encontro dos presidentes Donald Trump e Jair Bolsonaro hoje em Washington, a Casa Branca declarou que os Estados Unidos apoiam a intenção brasileira de fazer parte da OCDE, a organização que reúne as principais economias do mundo e que, para isso, o presidente Bolsonaro concordou em começar a abrir mão do tratamento especial e diferenciado que o Brasil tem na Organização Mundial do Comércio.",
        "begin": "00:00:00",
        "end": "00:00:26"
    },
    {
        "content": "O aperto de mão foi o início de um dia marcado pela aparente afinidade entre Donald Trump e Jair Bolsonaro.",
        "begin": "00:00:26",
        "end": "00:00:34"
    },
    {
        "content": "No salão oval da Casa Branca, Bolsonaro disse que Brasil e Estados Unidos têm muito a oferecer um ao outro. \"Ele quer uma América grande e eu também quero um Brasil grande. Pode ter certeza, a partir desse momento aqui, o Brasil estará mais do que nunca engajado com os nossos Estados Unidos. Isso, no meu entender, é motivo de orgulho e satisfação para os nossos povos.\"",
        "begin": "00:00:34",
        "end": "00:01:00"
    },
    {
        "content": "Trump agradeceu, disse ainda se lembrar de Pelé e ofereceu uma camisa da seleção americana de futebol ao presidente brasileiro. Bolsonaro ganhou a camisa com o número 19 e deu a Trump uma da seleção brasileira com o número que já foi de Pelé, o 10.",
        "begin": "00:01:00",
        "end": "00:01:20"
    },
    {
        "content": "Em minha pergunta ao presidente americano, eu citei que o Brasil ofereceu acesso a uma base de lançamento de foguetes e o fim da exigência de vistos para americanos indo ao Brasil e questionei a Trump sobre o que ele gostaria que Bolsonaro levasse ao Brasil como resultado da visita. Trump respondeu que os Estados Unidos têm muitas coisas que ele acha que o Brasil pode querer. Um dos grandes elementos, disse Trump, é o comércio. Trump afirmou ainda que o Brasil faz grandes produtos e que os americanos fazem grandes produtos e o comércio bilateral poderia ter sido melhor no passado. Ele completou que acha que o comércio entre Estados Unidos e Brasil vai aumentar substancialmente nos dois sentidos.",
        "begin": "00:01:20",
        "end": "00:02:13"
    },
    {
        "content": "A repórter Raquel Krahenbuhl, da Globo News, perguntou a Trump se ele gostaria que o Brasil se envolvesse numa ação militar na Venezuela e também se ele apoia o esforço brasileiro de integrar a Organização para Cooperação e Desenvolvimento Econômico. Trump respondeu que apoia sim o esforço brasileiro junto à OCDE e disse: \"eu acho que falo tanto pelos Estados Unidos quanto pelo Brasil quando afirmo que todas as opções estão sobre a mesa no que diz respeito à Venezuela\". Uma eventual entrada do Brasil na OCDE poderia facilitar o comércio internacional e baratear também o acesso do Brasil a financiamentos estrangeiros.",
        "begin": "00:02:13",
        "end": "00:03:01"
    },
    {
        "content": "Pouco antes de a imprensa toda ter que sair do salão oval, eu ainda fiz uma última pergunta ao presidente Bolsonaro. \"O senhor esperava estar aqui quatro anos atrás? É um milagre eu estar vivo. O outro foi a minha eleição. Agora, eu quero, não um milagre, mas fazer uma boa parceria com os Estados Unidos, para o bem do nosso povo.\"",
        "begin": "00:03:01",
        "end": "00:03:22"
    },    
    {
        "content": "Apesar de o planejamento do Planalto ter previsto uma conversa privada entre os dois chefes de estado, apenas com a presença de tradutores, o filho de Bolsonaro, o deputado federal e presidente da Comissão de Relações Exteriores da Câmara, Eduardo Bolsonaro, permaneceu na sala com o pai e o presidente Donald Trump. Bolsonaro disse depois que foi a convite de Trump que Eduardo participou da conversa reservada.",
        "begin": "00:03:22",
        "end": "00:03:52"
    }
]