[ 
    {
        "content": "No último dia da viagem a Washington, o presidente Jair Bolsonaro foi recebido por Donald Trump na Casa Branca. Os dois discutiram acordos comerciais e também a crise na Venezuela. O presidente americano prometeu apoiar a entrada do Brasil na OCDE, organização que reúne os países mais ricos, e também como aliado da OTAN, que é a Aliança Militar do Atlântico Norte.",
        "begin": "00:00:00",
        "end": "00:00:20"
    },
    {
        "content": "Os detalhes com os enviados especiais dos Estados Unidos, Caiã Messina e Claudinei Matosão.",
        "begin": "00:00:20",
        "end": "00:00:26"
    },
    {
        "content": "O presidente Jair Bolsonaro saiu da residência de hóspedes do governo americano sorrindo, acenou para os brasileiros que o esperavam e foi para o ponto alto da viagem aos Estados Unidos: o encontro com Donald Trump. O comboio percorreu menos de 200 metros até entrar na Casa Branca, onde ele foi recebido na porta pelo anfitrião. \"É uma satisfação estar nos Estados Unidos, depois de algumas décadas de presidentes antiamericanos. Temos muito a conversar, muita coisa a oferecer um para o outro para o bem dos nossos povos.\"",
        "begin": "00:00:26",
        "end": "00:00:59"
    },
    {
        "content": "No salão oval, uma rápida troca de presentes. Bolsonaro ganhou uma camisa da seleção americana com o número deste ano, em troca deu a camisa com o 10 de Pelé. Trump afirmou que teve sorte de ver o brasileiro jogar e Bolsonaro brincou: \"eu sou um pouco mais novo, mas também lembro do Pelé\".",
        "begin": "00:00:59",
        "end": "00:01:19"
    },
    {
        "content": "Depois foram cerca de 40 minutos de reunião privada. Donald Trump disse que apoia os esforços dos brasileiros para entrar na OCDE, organização formada por nações ricas para cooperação e discussão de políticas públicas e econômicas. Os países membros ganham um selo de investimento, que ajuda a atrair capital internacional. Em contrapartida, os Estados Unidos querem o Brasil fora do grupo que recebe tratamento especial da Organização Mundial do Comércio, onde os dois governos travam disputas, principalmente no agronegócio.",
        "begin": "00:01:19",
        "end": "00:01:52"
    },
    {
        "content": "Após o encontro, ficou clara a prioridade de Washington: o restabelecimento da democracia na Venezuela. O presidente americano não descarta uma intervenção militar no país. \"Diplomacia ou intervenção militar, presidente? Diplomacia em primeiro lugar, até as últimas consequências, né? Trump repetiu que todas as hipóteses estão na mesa. O que ele conversou comigo reservadamente, me desculpa, mas eu não poderia conversar com vocês.\"",
        "begin": "00:01:52",
        "end": "00:02:25"
    },
    {
        "content": "Trump defendeu a entrada do Brasil na OTAN, como um aliado fora do bloco. A Organização do Tratado do Atlântico Norte é uma das entidades mais fortes do mundo em assuntos militares e o líder americano chegou a dizer que o país poderia ganhar o status de membro permanente. \"Discutimos a possibilidade de o Brasil entrar como um grande aliado extra OTAN. Há pouco permitimos que alimentos fossem alocados em Boa Vista, capital de Roraima, por parte dos americanos, para que a ajuda humanitária se fizesse presente na Venezuela. No momento, estamos nesse ponto. Agora o que for possível fazermos juntos para solucionar o problema da ditadura venezuelana.\"",
        "begin": "00:02:25",
        "end": "00:03:18"
    },
    {
        "content": "Os dois presidentes também discutiram acordos na área da segurança. \"O combate ao terrorismo e ao crime organizado é questão de maior urgência para os nossos povos. Decidimos fortalecer o foro bilateral de segurança e fazermos mais contra lavagem de dinheiro e o narcotráfico.\"",
        "begin": "00:03:18",
        "end": "00:03:36"
    },
    {
        "content": "O ponto final na entrevista coletiva dos presidentes Jair Bolsonaro e Donald Trump aqui nos jardins da Casa Branca. Segundo assessores do governo dos Estados Unidos, o presidente norte-americano estava se sentindo excepcionalmente à vontade ao lado de Jair Bolsonaro, mais do que normalmente ele fica quando recebe autoridades de outros países. O filho do presidente, o deputado Eduardo Bolsonaro, participou da reunião no salão oval como uma espécie de chanceler informal. \"Parecia um bate-papo entre velhos amigos. Tava me sentindo bem, tava tranquilo, tava relaxado. É como eu falei, o presidente Trump fez a gente se sentir em casa aqui. Certamente o presidente Bolsonaro deve convidá-lo a ir ao Brasil e vai retribuir essa gentileza, essa hospitalidade.\"",
        "begin": "00:03:36",
        "end": "00:04:20"
    },
    {
        "content": "No dia anterior, Bolsonaro foi entrevistado pela Fox News, emissora considerada conservadora e que apoia Trump. A conversa foi transmitida com tradução simultânea. Ele foi questionado sobre o fato do sargento reformado, apontado como assassino de Marielle Franco, morar no mesmo condomínio onde ele vivia no Rio de Janeiro. Bolsonaro disse que se trata de uma coincidência e afirmou que não conhecia a vereadora antes do crime. O presidente defendeu a construção do muro entre os Estados Unidos e o México e criticou a política da França em abrir as fronteiras para receber refugiados sem qualquer tipo de seleção ou filtro. O ponto mais polêmico da entrevista foi quando afirmou que a maioria dos imigrantes não têm boas intenções.",
        "begin": "00:04:20",
        "end": "00:05:08"
    },
    {
        "content": "No final da tarde, em nova entrevista perto da Casa Branca, Bolsonaro fez um aceno ao cerca de um milhão de brasileiros que vivem legalmente e ilegalmente nos Estados Unidos. \"A boa parte tem boas intenções, a menor parte não. É um equívoco da minha parte, peço desculpas aí. Agora tem muita gente que está de forma ilegal aqui e isso é uma questão de política interna deles, não é nossa. Eu também gostaria que no Brasil só tivesse estrangeiros legalizados e não de forma ilegal, como existe muita gente nessa situação no Brasil. Me desculpa, mais uma vez, o equívoco, o ato falho que cometi no dia de ontem.\"",
        "begin": "00:05:08",
        "end": "00:05:39"
    },
    {
        "content": "No geral, seis ministros da comitiva brasileira comemoraram a visita. Foram fechados acordos para o uso comercial da base de Alcântara, no Maranhão, para o lançamento de foguetes, o fim da obrigatoriedade de vistos para americanos que viajarem para o Brasil e acertos para cooperação nas fronteiras. Foram abertas ainda as conversas para o fim de salvaguardas a produtos em que o Brasil compete com os Estados Unidos como carne, trigo e soja. O Ministro da Economia chegou a dizer a assessores que depois da viagem os investidores voltarão com força ao país.",
        "begin": "00:05:39",
        "end": "00:06:13"
    }
]