[ 
    {
        "content": "Como manda a tradição, o presidente americano recebeu o visitante na porta da Casa Branca. Um rápido aperto de mão e ali começava o encontro entre os presidentes do Brasil e dos Estados Unidos, algo que não ocorria desde 2015. Antes da reunião privada, Jair Bolsonaro e Trump posaram para fotos no Salão Oval e trocaram presentes.",
        "begin": "00:00:00",
        "end": "00:00:21"
    },
    {
        "content": "O futebol entrou rapidamente em campo com a troca de camisas das seleções, uma para cada lado.",
        "begin": "00:00:21",
        "end": "00:00:28"
    },
    {
        "content": "Depois de cerca de 30 minutos de reuniões fechadas, Donald Trump e Jair Bolsonaro vieram até aqui, o jardim da Casa Branca, e mostraram afinação em diversos assuntos.",
        "begin": "00:00:28",
        "end": "00:00:38"
    },
    {
        "content": "O presidente americano prometeu apoiar a pretensão brasileira de entrar na OCDE (Organização de Cooperação para o Desenvolvimento Econômico).",
        "begin": "00:00:38",
        "end": "00:00:47"
    },
    {
        "content": "Jair Bolsonaro comemorou a principal reivindicação e retribuiu declarando apoio a Donald Trump nas eleições americanas do ano que vem. \"Eu acredito piamente na reeleição de Donald Trump. O povo que o apoiou no passado, assim como foi feito comigo no Brasil, repetirá esse voto, com toda certeza.\"",
        "begin": "00:00:47",
        "end": "00:01:14"
    },
    {
        "content": "Os dois também falaram na possibilidade do Brasil se tornar um aliado extra da OTAN (Organização do Tratado do Atlântico Norte) e comentaram, é claro, a situação da Venezuela. \"O que for possível fazermos juntos para solucionar o problema da ditadura venezuelana, o Brasil estará a postos para cumprir essa missão e levar a liberdade e democracia àquele país que há pouco era um dos países mais ricos da América do Sul e hoje o povo passa fome, sofre violência, sofre com falta de medicamentos, uma coisa terrível que acontece lá. E nós temos que somar esforços, sim, para botar um ponto final nessa questão que é ultrajante para o mundo todo.\" Donald Trump voltou a dizer que não descarta uma intervenção militar e que todas as opções estão na mesa.",
        "begin": "00:01:14",
        "end": "00:02:09"
    },
    {
        "content": "Em entrevista após a visita oficial, o presidente Jair Bolsonaro insistiu em outras saídas. \"Diplomacia ou intervenção militar, presidente? Diplomacia em primeiro lugar, até as últimas consequências.\"",
        "begin": "00:02:09",
        "end": "00:02:24"
    },
    {
        "content": "Bolsonaro disse ainda que se equivocou quando declarou em entrevista à Fox News que os imigrantes brasileiros que vivem nos Estados Unidos são mal-intencionadas. \"A boa parte tem boas intenções, a menor parte não. É um equívoco da minha parte, peço desculpas aí. Agora tem muita gente que está de forma ilegal aqui e isso é uma questão de política interna deles, não é nossa.\"",
        "begin": "00:02:24",
        "end": "00:02:45"
    },
    {
        "content": "Mas Bolsonaro garantiu que o clima da conversa com Trump foi descontraído. \"Foi um momento de descontração, gargalhadas. Temos muita coisa em comum, né? Temos cinco filhos, por exemplo, tá certo? Então temos também alguns problemas em comum.\"",
        "begin": "00:02:45",
        "end": "00:03:00"
    }
]