[ 
    {
        "content": "Nessa segunda-feira, a guerra comercial entre China e Estados Unidos envolveu dois gigantes da tecnologia.",
        "begin": "00:00:00",
        "end": "00:00:07"
    },
    {
        "content": "Sistema operacional é o que faz o smartphone funcionar, possibilita usar os aplicativos. O Android é o sistema operacional mais usado em smartphones ao redor do planeta. A Huawei é a segunda maior fabricante de smartphones do mundo.",
        "begin": "00:00:07",
        "end": "00:00:22"
    },
    {
        "content": "Durante muito tempo, eles cresceram se ajudando, mas agora o presidente Donald Trump pode ter acabado com essa parceria. O governo proibiu empresas americanas de fazer negócios com a empresa chinesa. A Google, dona do Android, chegou a anunciar que, para cumprir a ordem, não ia mais atualizar o sistema operacional em telefones da Huawei. Mas agora no fim do dia, o governo americano voltou atrás e baixou uma regra provisória permitindo as atualizações dos celulares por mais 90 dias.",
        "begin": "00:00:22",
        "end": "00:00:53"
    },
    {
        "content": "Os novos celulares da Huawei vão continuar sem poder usar o sistema e os aplicativos da Google. O detalhe é que na China, onde a comunicação é monitorada pelo governo, ninguém tem acesso aos serviços da Google, nem mesmo no celulares Huawei, mas os aplicativos são indispensáveis para o comércio mundial da empresa.",
        "begin": "00:00:53",
        "end": "00:01:14"
    },
    {
        "content": "Os celulares da Huawei já são proibidos nos Estados Unidos. Os americanos alegam, sem mostrar provas, que eles podem ser uma porta para espionagem chinesa.",
        "begin": "00:01:14",
        "end": "00:01:24"
    },
    {
        "content": "Proibir empresas americanas de fazer negócios com a Huawei é mais um passo na guerra comercial entre os dois países, já de olho no mercado do 5G. A nova tecnologia 5G promete revolucionar a internet móvel e os Estados Unidos e a China lutam para definir quem vai dominar esse mercado.",
        "begin": "00:01:24",
        "end": "00:01:43"
    }
]