[ 
    {
        "content": "O Google suspendeu o uso do sistema Android em celulares da marca Huawei. A decisão segue uma ordem do presidente dos Estados Unidos.",
        "begin": "00:00:00",
        "end": "00:00:10"
    },
    {
        "content": "A briga é entre os Estados Unidos e a China, mas a repercussão mundial. \"Acho um absurdo, porque o telefone funciona bem e é eficiente\", disse o italiano que usa um smartphone da marca chinesa.",
        "begin": "00:00:10",
        "end": "00:00:23"
    },
    {
        "content": "Na semana passada, Donald Trump assinou um decreto alegando emergência nacional para impedir que empresas americanas negociem com algumas companhias chinesas, entre elas a Huawei. O governo dos Estados Unidos afirma que a China está usando os equipamentos da segunda maior fabricante de smartphones do mundo para espionagem.",
        "begin": "00:00:23",
        "end": "00:00:45"
    },
    {
        "content": "Os americanos também temem perder o controle sobre a rede 5G. Atualmente, a Huawei é uma das empresas mais avançadas nas pesquisas dessa nova tecnologia.",
        "begin": "00:00:45",
        "end": "00:00:56"
    },
    {
        "content": "Cumprindo a determinação, o Google decidiu não fornecer mais o sistema operacional Android para os telefones da marca. A decisão vai afetar principalmente os novos aparelhos da Huawei, que não vão ter aplicativos como Gmail e YouTube.",
        "begin": "00:00:56",
        "end": "00:01:13"
    },
    {
        "content": "O porta-voz do ministério das relações exteriores da China afirmou que os Estados Unidos espalham informações falsas para conseguir vantagens comerciais e não mostram qualquer evidência que provem as acusações. A China ainda acusa os Estados Unidos de usarem a influência para pressionar e aniquilar as empresas estrangeiras.",
        "begin": "00:01:13",
        "end": "00:01:34"
    },
    {
        "content": "A Huawei afirma que já trabalha no desenvolvimento de uma nova plataforma para que os celulares possam operar normalmente.",
        "begin": "00:01:34",
        "end": "00:01:43"
    }
]